export const PAGE_SIZE = 6;
export const GREETING_TEXT =
  'Добро пожаловать в обучающий бот Академии Долголетия! 🎉 Мы рады видеть Вас здесь. Этот бот создан, чтобы помочь Вам развивать свои навыки и получать полезную информацию для работы в пансионатах. Ваш опыт и знания — это залог комфорта и счастья наших постояльцев!😊';
export const RETURN_TEXT = 'Вернуться в главное меню';
export const SELECT_DOCUMENT_TEXT = 'Выберите документ:';
export const SELECT_SECTION_TEXT = 'Выберите интересующий раздел:';
export const COMPANY_INFO_TEXT =
  'Посмотрите медиаматериалы, чтобы больше узнать о нашей компании';
